Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=462_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmnuõri čeäʹppvuõđpeeiʹvest pleässjumuš da tuâjjpõõrt
fin: Saamelaisnuorten taidetapahtumassa tanssia ja työpajoja

source: Sääʹmnuõri čeäʹppvuõđpeiʹvv riâžžât Uccjokknjääʹlm škooulâst 31.3.
fin: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna Utsjokisuun koululla maaliskuun viimeisenä päivänä.

source: Čeäʹppvuõđpeivva lie iʹlmmtõõttâm õhttseʹžže nuʹtt 330 päärnžed da nuõrrâd jeeʹres åʹrnn Sääʹmvuuʹd.
fin: Tapahtumaan on ilmoittautunut yhteensä noin 330 lasta ja nuorta eri puolilta saamelaisaluetta.

source: Pleässjemjoouk lie iʹlmmtõõttâm 14, koin lie õhttseʹžže 99 pleässjeejed.
fin: Tanssikilpailuun on ilmoittautunut 14 ryhmää, joissa on yhteensä 99 tanssijaa.

source: Lââʹssen oummu puäʹtte ǩiõččâd šõddmõõžž, de pääiʹǩ âʹlnn lie nuʹtt nelljčueʹđ ooumžed.
fin: Lisäksi tapahtumaan odotetaan yleisöä, joten osallistujamäärä kohonnee tänäkin vuonna lähes neljäänsataan.

source: Čeäʹppvuõđpeeiʹv väʹlddteeʹmman lij pleässjumuš väʹlddkåådlaž Nuõrr Kulttur – teeʹmm diõtt.
fin: Tapahtuman pääteemana on valtakunnallisen Nuori Kulttuuri - teeman mukaisesti tanssi.

source: Nuõrr kulttur – meärrõõzzi mieʹldd pleässjemšlaai lie ânnʼjõžtaʹnss, uuʹlectaaʹns (show, street, break dno.), etnla taaʹns, balett leʹbe jazz- / showtaʹnss.
fin: Tanssilajeina ovat Nuori kulttuuri - sääntöjen mukaisesti nykytanssi, katutanssit (show, street, break yms), etniset tanssit, baletti tai jazz- / showtanssi.

source: Sääʹmnuõri čeäʹppvuõđpeeiʹvest vueiʹnet ânnʼjõžtaaʹns, uuʹlectaaʹns da etnlaž taaʹnsid.
fin: Saamelaisnuorten taidetapahtumassa nähdään nykytanssia, katutanssia ja etnisiä tansseja.

source: Uccjooǥǥ čeäʹppvuõđpeeiʹvest riâžžât še jeeʹresnallšem tuâjjpõõrtid.
fin: Utsjoen tapahtumassa järjestetään lisäksi erilaisia työpajoja.

source: Tuâjjpõõrti teeʹmman lie kreevsõs tuâjjstõõllmõš, silbbǩiõtt-tuâi, snimldõk-ǩiõttʼtõõllmõš, musikk da sääʹmpihttâz.
fin: Työpajojen aiheina ovat luova askartelu, hopeakäsityöt, kuvankäsittely, musiikki ja saamenpuku.

source: Čeäʹppvuõđpeiʹvv älgg tuâjjpõõrtivuiʹm juʹn ååuʹc ääiʹj, leâʹša taʹnssprogramm älgg čiâss 12 Uccjokknjääʹlm škooul juhllkueʹrncest.
fin: Taidetapahtuma alkaa työpajojen merkeissä jo yhdeksältä, mutta varsinainen tanssiohjelma alkaa kello 12 Utsjokisuun koulun juhlasalissa.

source: Ärvstõõllʼjen tuåimma čuäʹjtõõlli / oʹhjjei Ebba Joks Taarrâst da läullai Tiina Sanila-Aikio Čeʹvetjääuʹrest.
fin: Tuomareina toimivat näyttelijä / ohjaaja Ebba Joks Norjan Taanasta ja muusikko Tiina Sanila-Aikio Sevettijärveltä.

source: Pleässjemjooukin vaʹlljeet õõut joouk, kååʹtt vuâlgg eeʹtǩǩed sääʹmnuõrid väʹlddkåådlaž Nuõrr kulttur MOVES - šõddmõʹšše, kååʹtt lij 20.-22.5. Oulust.
fin: Tanssiryhmistä lähtee yksi edustamaan saamelaisnuoria valtakunnalliseen Nuori kulttuuri MOVES-tapahtumaan, joka järjestetään 20. – 22. toukokuuta Oulussa.

source: Lââʹssteâđaid oudd Sääʹmteeʹǧǧ nuõripiizar Niina Siltala, teʹl.
fin: Lisätietoja antaa Saamelaiskäräjien nuorisosihteeri Niina Siltala, puh.

source: Tiõrv pueʹttem Sääʹmnuõri čeäʹppvuõđpeivva neljdpeeiʹv 31.3.2011 !
fin: Toivotamme kaikki tervetulleiksi Saamelaisnuorten taidetapahtumaan torstaina 31.3.2011 !
